alsa-utils
amberol
base
base-devel
blender
broadcom-wl-dkms
debugedit
dkms
dosfstools
dotnet-runtime
dotnet-runtime-6.0
efibootmgr
espeak-ng
fakeroot
fzf
git
git-lfs
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
hunspell-en_us
imv
intel-ucode
kdenlive
libreoffice-fresh
linux
linux-firmware
linux-headers
lxappearance
make
mpv
nano
nodejs
pacman-contrib
papirus-icon-theme
plasma-browser-integration
pybind11
python-pip
reflector
scrot
sddm
steam
sudo
thunar
thunar-volman
tree
unzip
vlc
wine
zip
zram-generator
