antigravity
brave-bin
claude-desktop-bin
grimblast-git
heroic-games-launcher-bin
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-quickshell-git
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
minecraft-launcher
mpvpaper
sklauncher-bin
sleex-git
tty-clock
unityhub
ventoy-bin
visual-studio-code-bin
whitesur-icon-theme-git
yay
yay-debug
